win_x, win_y = 200,100
win_width, win_height = 1000, 600

txt_hello = 'Добро пожаловать в программу по определению состояния здоровья!'
txt_next = 'Начать'
txt_instruction = 'Приложение для отображения показателей здоровья.'
txt_title = 'Здоровье'
txt_name = 'Введите Ф.И.О.'
txt_hintname = 'Ф.И.О.'
txt_hintage = '0'
txt_test1 = 'Лягте на спину и замерьте пульс за 15 секунд. Нажмите кнопку "Начать первый тест", чтобы запустить тест.'
txt_test2 = 'Сделайте 10 приседаний. Нажмите кнопку "Начать второй тест", чтобы запустить тест.'
txt_test3 = 'Лягте на спину и замерьте пульс сначала за первые 15 секнуд минуты, затем за последние 15 секунд'
txt_sendresults = 'Отправить результаты'
txt_hinttest1 = '0'
txt_hinttest2 = '0'
txt_hinttest3 = '0'
txt_starttest1 = 'Начать первый тест'
txt_starttest2 = 'Начать делать приседания'
txt_starttest3 = 'Начать финальный тест'
txt_timer = ''

txt_age = 'Полных лет:'
txt_finalwin = 'Результаты:'
txt_index = 'Индекс Руфье:'
txt_workheart = 'Работоспособность сердца:'

